Repository: FabriceColin/usermon
Catalog: po/*.po
Languages: fr

source: 1 User
fr: 1 Utilisateur

source: User Monitor
fr: Moniteur Utilisateurs

source: %s logged in
fr: %s s'est logué

source: %s logged out
fr: %s n'est plus logué

source: %d Users
fr: %d Utilisateurs

source: Unable to open the following URL: %s
fr: Impossible d'ouvrir l'URL: %s

source: Critical number of users
fr: Nombre d'utilisateurs critique

source: Alarm period
fr: Période de l'alarme

source: seconds
fr: secondes

source: _Help
fr: _Aide

source: _Close
fr: _Fermer

source: Preferences
fr: Préférences

source: User monitor plugin
fr: Plugin moniteur utilisateurs

source: Monitor and notify on user activity
fr: Surveille l'activité des utilisateurs
